/* No comment provided by engineer. */
"(Please enter your IM username in the Inspector)" = "(Please enter your IM username in the Inspector)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Chat with me";

/* status indicator of chat; offline or unavailable */
"offline" = "offline";

/* status indicator of chat; online or available */
"online" = "online";

